const wards = [["0001","agree","賛成する","意見が一致する"],
["0002","oppose","〜に反対する",""],
["0003","advise","〜に忠告する",""],
["0004","tip","助言","ヒント"],
["0005","discuss","〜について話し合う","議論する"],
["0006","blame","〜に責任があるとする",""],
["0007","argue","〜と主張する","言い争う"],["0008","claim","〜と主張する","〜を要求する"］,
［"0009","complain","文句を言う、苦情を言う","（病気などを）訴える"］,
［"0010","offer","〜を申し出る","申し出"］,
［"0011","suggest","〜を示唆する","〜を提案する"］,
［"0012","recommend","〜を推薦する","勧める"］,
［"0013","grateful","感謝している",""］,
［"0014","apologize","謝る",""］,
［"0015","excuse","言い訳","〜を許す"］,
["0016","celebrate","(特別な日、出来事)を祝う","（儀式など）を挙行する、執り行う"]
["0017","congratulate","（人）を祝う、〜にお祝いを述べる",""]



];
